[
  {
    "src": "https://image.tmdb.org/t/p/w300/85u2q8iUBDq2gj5iJrdD4lzckRq.jpg",
    "title": "A Pequena Sereia",
    "description": "Ariel é uma curiosa sereia que deseja experimentar a vida em terra firme e, contra a vontade de seu pai, visita a superfície. Ariel se vê em uma inesperada jornada de autodescoberta ao encontrar um príncipe, uma bruxa do mar e um novo mundo incrível.",
    "iframeUrl": "https://embedder.net/e/tt5971474"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/A2XloB9BYZtMzWOR78uguOoCfH5.jpg",
    "title": "Sobrenatural: A Porta Vermelha",
    "description": "A Porta Vermelha se passa uma década depois dos ataques sobrenaturais, quando Dalton, interpretado pelo mesmo Ty Simpkins, sai de casa para estudar artes na faculdade. A busca de uma identidade artística destrava seus bloqueios mentais e abre as portas para os mortos malignos flertarem mais uma vez com nosso mundo.",
    "iframeUrl": "https://embedder.net/e/tt13405778"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/ttPNKyqXv3kK92tCw4zI7tjOaOn.jpg",
    "title": "Frio nos Ossos",
    "description": "Uma mãe, seu marido deficiente e sua filha adolescente têm seu cotidiano simples e isolado perturbado quando dois criminosos em fuga tentam se refugiar em sua casa. Mas mal sabem eles dos segredos escondidos nesta casa.",
    "iframeUrl": "https://embedder.net/e/tt19858164/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/lfsbL4QcmMKJvdVYE36tPRmoaiv.jpg",
    "title": "iNumber Number: O Ouro de Joanesburgo",
    "description": "Encarregado de investigar um histórico roubo de ouro em Joanesburgo, um policial infiltrado precisa escolher entre a lei e a própria consciência.",
    "iframeUrl": "https://embedder.net/e/tt27728519/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/9EnfMH0nTPCna87Mh3G8Q6W2wze.jpg",
    "title": "Indiana Jones e A Relíquia do Destino",
    "description": "Encontrando-se em uma nova era, aproximando-se da aposentadoria, Indy luta para se encaixar em um mundo que parece tê-lo superado. Mas quando os tentáculos de um mal muito familiar retornam na forma de um antigo rival, Indy deve colocar seu chapéu e pegar seu chicote mais uma vez para garantir que um antigo e poderoso artefato não caia nas mãos erradas.",
    "iframeUrl": "https://embedder.net/e/tt1462764/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/dHFUte9BLYhihC9YqKWyxmWXnZu.jpg",
    "title": "Nimona",
    "description": "Um cavaleiro acusado de um crime terrível recorre a uma adolescente que muda de forma para provar sua inocência. Mas e se ela for o monstro que ele jurou destruir?",
    "iframeUrl": "https://embedder.net/e/tt19500164/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/s3SntheUQWJysPSZGcegQj473Pq.jpg",
    "title": "O Amor Mandou Mensagem",
    "description": "Mira Ray, ainda tentando superar a morte de seu noivo, manda uma série de mensagens para seu número antigo, não sabendo que o mesmo foi transferido para Rob Burns, um jornalista. Ele acaba ficando intrigado e cativado pelas mensagens românticas. Quando é designado a escrever um perfil da cantora Celine Dion, ele pede conselhos a artista em como pode conhecer Mira pessoalmente (sem ser esquisito) e conquistar seu coração.",
    "iframeUrl": "https://embedder.net/e/tt10276482/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/252wEUZ6lr4a5sF7DUzRRH3iGEO.jpg",
    "title": "Através da Minha Janela: Além-mar",
    "description": "Raquel e Ares enfrentam mais desafios em seu relacionamento agora que moram e estudam em países diferentes.",
    "iframeUrl": "https://embedder.net/e/tt21245882/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/88OGFOcFI04CL4uucb6I7ZzUqD6.jpg",
    "title": "Elementos",
    "description": "Em uma cidade onde moradores do fogo, da água, da terra e do ar vivem juntos, uma jovem impetuosa e um homem tranquilo estão prestes a descobrir algo elementar: o quanto realmente têm em comum.",
    "iframeUrl": "https://embedder.net/e/tt15789038/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5KK0FJGdZI7jMhfwyJTg1LGR2z8.jpg",
    "title": "Black Clover: A Espada do Rei Mago",
    "description": "Um garoto destemido e sem poderes mágicos luta pelo título de Rei Mago – enfrentando quatro rivais que foram banidos e agora ameaçam destruir o Reino Clover.",
    "iframeUrl": "https://embedder.net/e/tt22868844/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/a59iGvF609yAZ5tfZUoQ3XipeQH.jpg",
    "title": "Minha Culpa",
    "description": "Noah é obrigada a mudar de cidade, deixando seus amigos e namorado para trás, após sua mãe se casar com um novo marido rico. Lá ela conhece Nick, seu novo meio-irmão, e os dois se apaixonam loucamente, vivendo um grande romance proibido.",
    "iframeUrl": "https://embedder.net/e/tt21909764/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/AfwqKLQwjgPu8bIL1mqhHTlnQv0.jpg",
    "title": "Resgate 2",
    "description": "Depois de escapar da morte por um triz, o mercenário Tyler Rake encara mais uma missão perigosa: resgatar a família de um criminoso implacável.",
    "iframeUrl": "https://embedder.net/e/tt12263384/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/gCp4ATDNhhZyxZiLYkpQlMEiWWG.jpg",
    "title": "The Flash",
    "description": "Acompanhe as aventuras do homem mais veloz do planeta, o cientista da Central City Police Barry Allen, que após um trágico acidente adquire o poder da velocidade.",
    "iframeUrl": "https://embedder.net/e/tt0439572/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/zEqwfO5R2LrrLgV61xm8M9TmNTG.jpg",
    "title": "Transformers: O Despertar das Feras",
    "description": "Transformers: O Despertar das Feras traz mais uma aventura épica pelo universo dos transformers. Ambientada nos anos 1990, o filme apresentará os Maximals, Predacons e Terrorcons à batalha existente na Terra entre Autobots e Decepticons.",
    "iframeUrl": "https://embedder.net/e/tt5090568/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/6a7NItazspSV8Fl7u46ccxwPKk4.jpg",
    "title": "Homem-Aranha: Através do Aranhaverso",
    "description": "Miles Morales retorna para o próximo capítulo da saga do Aranhaverso, uma aventura épica que transportará o Homem-Aranha em tempo integral e amigável do bairro do Brooklyn através do Multiverso para unir forças com Gwen Stacy e uma nova equipe de Homens-Aranha para enfrentar com um vilão mais poderoso do que qualquer coisa que eles já encontraram.",
    "iframeUrl": "https://embedder.net/e/tt9362722/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/jK3nu1ZvjmQXOVhNz2OcdmF9nE9.jpg",
    "title": "Homens Brancos Não Sabem Enterrar",
    "description": "Neste remake moderno do filme icônico, Jeremy, ex-astro do basquete cujas lesões paralisaram sua carreira, junta-se a Kamal, um jogador promissor que estragou seu próprio futuro no esporte. Equilibrando relacionamentos delicados, pressões financeiras e conflitos internos, esses jogadores de basquete de rua aparentemente opostos se unem numa última tentativa de viver seus sonhos.",
    "iframeUrl": "https://embedder.net/e/tt6436620/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/jctlbKSXur5YRF7VpM1Jfla6AwY.jpg",
    "title": "Tudo Sobre Sexo",
    "description": "Sage, Morgan e Casey, três amigas na casa dos vinte e poucos anos, lutam para equilibrar suas vidas profissionais e pessoais. Com muito bom humor e um toque de sexo, elas enfrentam as dores crescentes, confusas, hilárias e terríveis da idade adulta.",
    "iframeUrl": "https://embedder.net/e/tt9730822/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/n6QwqjxAu4ly5PB4IHVFJ5CHPbS.jpg",
    "title": "They/Them: O Acampamento",
    "description": "Vários campistas queer e trans se reúnem em um acampamento para uma semana de programação destinada a ajudá-los a encontrar ‘uma nova sensação de liberdade’. À medida que os métodos do acampamento se tornam cada vez mais psicologicamente perturbadores, os campistas devem trabalhar juntos para se proteger. Quando um misterioso assassino começa a fazer vítimas, as coisas ficam ainda mais perigosas.",
    "iframeUrl": "https://embedder.net/e/tt14502344/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/8L7u2Bh0y9QCf0bO0K0y7gzytaK.jpg",
    "title": "Perseguição às Bruxas",
    "description": "Em uma América moderna onde as bruxas são reais e a bruxaria ilegal, uma adolescente deve enfrentar seus demônios, pois ela ajuda duas bruxas jovens a evitar a aplicação da lei e cruzar a fronteira sul para obter asilo no México.",
    "iframeUrl": "https://embedder.net/e/tt10160974/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wosEdGvBzt8nVLHAJ9cljfo0AEG.jpg",
    "title": "Os Suburbanos: O Filme",
    "description": "O suburbano Jeferson de Souza dos Santos faz de tudo para encontrar o sucesso como cantor em uma banda de pagode. Tendo que se dividir entre limpar a piscina do dono de uma gravadora, ter um caso tórrido com a esposa dele, se ver envolvido num golpe e ainda aceitar as novidades na família, Jefinho ainda arranja tempo para compor a canção que alavancará definitivamente sua carreira musical, o hit instantâneo “Xavasca Guerreira”.",
    "iframeUrl": "https://embedder.net/e/tt21990918/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/lT45oWEZVntdoibp4oEXE4ngTTa.jpg",
    "title": "O Diário da Princesa",
    "description": "Mia (Anne Hathaway) é uma garota de 15 anos que vive com sua mãe (Caroline Goodall) em Manhattan e repentinamente descobre que seu pai é na verdade o Príncipe de Genovia, um pequeno país europeu. Ela recebe então a visita de sua avó recém-descoberta (Julie Andrews), que passa a lhe dar aulas de etiqueta, ensinando-a como se deve portar uma princesa. Mas quando se aproxima a data de seu aniversário ela precisa definir que caminho pretende tomar em sua vida: tornar-se uma princesa e se mudar para Genovia ou permencer em Manhattan morando com sua mãe.",
    "iframeUrl": "https://embedder.net/e/tt0247638/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nJxRRX2IaBF5tpzTrpPTRFXX2bY.jpg",
    "title": "Garota vs. Monstro",
    "description": "Skylar mal pode esperar pela festa de Halloween da escola. Proibida de sair de casa, ela foge e, acidentalmente, desperta uma criatura adormecida há anos, ao mesmo tempo em que descobre pertencer à quinta geração de Caçadores de Monstros da família.",
    "iframeUrl": "https://embedder.net/e/tt2326087/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/l6luVQ9F7t7wErnSOq6Vd0SgDxV.jpg",
    "title": "Festa no Céu",
    "description": "Um grupo de crianças bagunceiras é encaminhado a uma visita guiada ao museu como “punição” pelo mau comportamento. Lá, uma guia diferente resolve percorrer um caminho alternativo e os apresenta ao Livro da Vida, que contém todas as histórias. A mais simbólica delas, baseada nas tradições mexicanas, envolve três mundos. Catrina/La Muerte é uma adorada deusa ancestral, que governa a Terra dos Lembrados. Ela é ex-mulher de Xibalba, o governante trapaceiro da Terra dos Esquecidos. Em uma visita à Terra dos Vivos, eles fazem uma aposta. Se a jovem e bela Maria, filha da maior autoridade da cidade de San Angel, escolher se casar com o emotivo violinista Manolo, Catrina ganha e Xibalba não poderá mais interferir no Mundo dos Vivos, como gosta de fazer. Se o preferido for o valente Joaquim, Xibalba passa a governar também o Mundo dos Lembrados.",
    "iframeUrl": "https://embedder.net/e/tt2262227/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/4CWoalqAsRzXD9AFbByD1KnH40E.jpg",
    "title": "Velozes & Furiosos 10",
    "description": "Ao longo de muitas missões e contra probabilidades impossíveis, Dom Toretto e sua família foram mais espertos, mais nervosos e superaram todos os inimigos em seu caminho. Agora, eles enfrentam o oponente mais letal que já enfrentaram: uma ameaça terrível emergindo das sombras do passado, alimentada por vingança de sangue e determinada a destruir esta família e destruir tudo - e todos - que Dom ama, para sempre. .",
    "iframeUrl": "https://embedder.net/e/tt5433140/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/uNIadSJbxQ0p0DtJLUPfVW6TAEu.jpg",
    "title": "Belo Desastre",
    "description": "Intrigado com a resistência de um calouro da faculdade, um boxeador oferece uma simples aposta: se ele perder sua próxima luta, ele deve permanecer sem sexo por um mês.",
    "iframeUrl": "https://embedder.net/e/tt2316548/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/fDwxAM6z1Igkwv7b4qobwf46xdM.jpg",
    "title": "Mais que Amigos",
    "description": "A primeira comédia romântica de um grande estúdio sobre dois homens gays talvez, possivelmente, provavelmente, tropeçando em direção ao amor. Pode ser. Ambos estão muito ocupados.",
    "iframeUrl": "https://embedder.net/e/tt9731598/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/j741ip55NOzabrllOXHJv2vpag7.jpg",
    "title": "Um Dia das Mães Nada Tradicional",
    "description": "Lidia e Manuel são recém casados e suas famílias só se encontraram uma vez. Agora vão se reunir de novo para comemorar o Dia das Mães. Mas existe um segredo que vai mudar tudo. Esmeralda e Rosa, as mães, recorrem ao apoio uma da outra para enfrentar esse dia, mas isso acaba não dando muito certo.",
    "iframeUrl": "https://embedder.net/e/tt27489169/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/cc04u9rMTbT3SIZUTEbDp4OmcQy.jpg",
    "title": "Asterix e Obelix no Reino do Meio",
    "description": "A única filha do imperador chinês Han Xuandi, escapa de um príncipe rigoroso e procura ajuda dos gauleses e dos dois bravos guerreiros Asterix e Obelix.",
    "iframeUrl": "https://embedder.net/e/tt11210390/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/65CXDhp2Y0ro847Lzq9l1iQ9Hn6.jpg",
    "title": "A Cratera",
    "description": "Caleb Channing foi criado numa colônia de mineração lunar e está prestes a ser transferido permanentemente para um planeta idílico e distante após a morte do pai. Mas, antes de partir, ele e seus três melhores amigos, Dylan, Borney e Marcus, juntamente com Addison, uma recém-chegada da Terra, querem realizar o último desejo do pai dele. Então eles roubam um rover para viver uma última aventura e partem em uma jornada para explorar uma cratera misteriosa.",
    "iframeUrl": "https://embedder.net/e/tt5264838/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/p9dbwWKE8SQqyHoN3Vo8BHpt8fc.jpg",
    "title": "Daisy Quokka: O Animal Mais Feroz Do Mundo",
    "description": "A otimista quokka Daisy sonha em ganhar os Jogos Mais Assustadores do Mundo. Ela contará com a ajuda de um ex-campeão, um crocodilo rabugento, que a ajudará a provar que os verdadeiros campeões podem ter qualquer tamanho.",
    "iframeUrl": "https://embedder.net/e/movie?imdb=tt11482894"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/fN8SBoDHYT2zO1x80GhhX605WuX.jpg",
    "title": "Irmãos Por Escolha",
    "description": "Este documentário traz uma visão de dentro das Agulhas Negras, a maior academia militar do Brasil, e mostra o caminho de jovens ao se tornarem oficiais militares.",
    "iframeUrl": "https://embedder.net/e/tt28022751/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/jihKpntyd6G1nOJsW2VjMa9jgSU.jpg",
    "title": "Sing Street: Música e Sonho",
    "description": "Um jovem, que cresce nas efervescentes ruas da Dublin da década de 80, foge de casa e da nova escola mudando-se para Londres e começando uma banda para tentar conquistar o coração de uma garota misteriosa.",
    "iframeUrl": "https://embedder.net/e/tt3544112"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/joOEYpfltqoqkaiQio24TUTntGM.jpg",
    "title": "Unicorn Wars",
    "description": "Unicorn Wars é um shoot'em up viciante com um design artístico diferente, animações clássicas em 2D e um sistema de fase semi-procedural que fará de cada jogo uma experiência única. Você terá que enfrentar uma infinidade de saltos, precipícios e plataformas que terá que superar até completar sua difícil jornada.",
    "iframeUrl": "https://embedder.net/e/tt10483152/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/ewF3IlGscc7FjgGEPcQvZsAsgAW.jpg",
    "title": "Ursinho Pooh: Sangue e Mel",
    "description": "Depois de serem abandonados por Christopher Robin, que foi para a faculdade, Pooh e Leitão matam qualquer um que se atreva a se aventurar na Floresta dos Sonhos Azuis.",
    "iframeUrl": "https://embedder.net/e/tt19623240/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/eh2e6feFLOmlQDcKSDCJCwXVsUd.jpg",
    "title": "A Noite nos Persegue",
    "description": "Após poupar a vida de uma garota durante um massacre, um assassino de elite se torna o alvo do ataque de criminosos.",
    "iframeUrl": "https://embedder.net/e/tt6116856/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/cgpI8BlXW5OWWUQc1A1zFrMRrBG.jpg",
    "title": "Ana e Vitória",
    "description": "Ana e Vitória se conhecem em uma festa e decidem cantar juntas. São descobertas por um empresário carioca e chegam ao estrelato, recebendo um disco de platina. Ana está em busca do amor de sua vida e Vitória em busca de um amor livre e sem amarras. Será que conseguirão viver um grande amor?",
    "iframeUrl": "https://embedder.net/e/tt8583378/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/dR5s6KTvHFBzVMiSiFFHkOhEbbJ.jpg",
    "title": "Ele é Demais",
    "description": "Neste remake do clássico adolescente 'Ela é Demais', uma influenciadora aceita o desafio de transformar um garoto pouco popular em rei do baile.",
    "iframeUrl": "https://embedder.net/e/tt4590256/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/xF1fM9RwCCCmFi8z7lvl2eBSvJ.jpg",
    "title": "Tammy: Fora de Controle",
    "description": "Tammy é uma mulher que perde seu emprego na mesmo época em que descobre que estava sendo traída pelo marido. A partir daí, ela pega a estrada para uma longa viagem com sua avó, que abusa de bebidas e de palavrões.",
    "iframeUrl": "https://embedder.net/e/tt2103254/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/3jVzYOnylmvo7ZnGerjfoRj2wFz.jpg",
    "title": "Moloch",
    "description": "Betriek vive à beira de uma turfeira no norte da Holanda. Quando ela e sua família são atacados por um estranho aleatório uma noite, Betriek sai em busca de uma explicação. Quanto mais ela procura, mais ela se convence de que está sendo caçada por algo obscuro.",
    "iframeUrl": "https://embedder.net/e/tt14412446/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nNcxpjCtcawf8wQmTwnA0u1jukC.jpg",
    "title": "Ruby Marinho - Monstro Adolescente",
    "description": "Uma adolescente tímida descobre que faz parte de uma lendária linhagem real dos míticos krakens do mar e que seu destino, nas profundezas dos oceanos, é maior do que ela jamais sonhou.",
    "iframeUrl": "https://embedder.net/e/tt27155038/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/iSPCeuGiN06540ZUCfcunc4hOm3.jpg",
    "title": "Ben 10: Mutante Rex Heróis Unidos",
    "description": "Ben 10 e Mutante Rex: Heróis Unidos é um crossover entre as séries Ben 10: Supremacia Alienígena e Mutante Rex.",
    "iframeUrl": "https://embedder.net/e/tt2123516/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/uCAaaAQEDrTllYR4dtsEsfQa8We.jpg",
    "title": "Sisu",
    "description": "Nas profundezas do deserto da Lapônia, Aatami Korpi está em busca de ouro. De vez em quando, o sobrevoo de bombardeiros e os sons distantes da guerra podem ser ouvidos na noite de outono. Finalmente, o trabalho árduo é recompensado e o pó de ouro na panela se transforma em pedaços de ouro, e Aatami sai para levar seu tesouro de ouro para a cidade mais próxima. Depois que ele se depara com a patrulha nazista liderada pelo SS Obersturmführer Bruno Helldorf, começa uma perseguição de tirar o fôlego e faminta por ouro através do deserto destruído e minado da Lapônia.",
    "iframeUrl": "https://embedder.net/e/tt14846026/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/z8ZbaGCahlXwri66rPHjgw54jo1.jpg",
    "title": "Filho da Mãe",
    "description": "O documentário mostra a deliciosa intimidade do ator com Dona Déa, sua inspiração para criar a Dona Hermínia. Com imagens inéditas, o filme acompanha os bastidores divertidos e emocionantes da última turnê do artista.",
    "iframeUrl": "https://embedder.net/e/tt21339834/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/q6Rmmz5MYWHBqqdxhW6nsj0vgts.jpg",
    "title": "Pooka",
    "description": "Um ator relutante consegue um trabalho para as épocas festivas como o mascote do brinquedo mais vendido do ano, Pooka. Mas, aos poucos ele desenvolve duas personalidades - uma quando está com a fantasia e outra quando não está.",
    "iframeUrl": "https://embedder.net/e/tt8870814/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/b9XVAP8AWQ30uRkKNTvmER8OVMa.jpg",
    "title": "Super Quem? Heróis Por Acidente",
    "description": "Cedric é um ator que, após anos tendo sua carreira vista como chacota, encontra uma oportunidade que promete mudar sua vida: dar vida ao personagem super-herói Badman! Nome familiar, não? Só que um acidente de carro não estava nos planos de Cedric. Assim que o ator desperta da batida, sua vida real se torna um apagão, e ele passa a acreditar que é legitimamente Badman, o super-herói.",
    "iframeUrl": "https://embedder.net/e/tt13774454/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5DV34HGjjRjMQoRRyMPjIoV9FdL.jpg",
    "title": "Uma Fazenda Maluca",
    "description": "Baseado em um clássico conto da literatura checa. Esta história fala sobre a amizade do relojoeiro Jemmy, um pequeno rapaz de uma vila que chega a Praga Medieval com sua cabra. Lá, Jemmy acaba se apaixonando por Katy, uma jovem de Praga. A cabra acaba ficando com ciúmes e passa a odiar Katy. A dupla, porém, tem como missão salvar o relógio Astronômico de Praga dos gananciosos vereadores que estão impedindo a criação de outros relógios.",
    "iframeUrl": "https://embedder.net/e/tt1308650/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/jKbr1VbR0NKpuspJHh1qg3xz7FT.jpg",
    "title": "O Mínimo Para Viver",
    "description": "Uma jovem (Lily Collins) está lidando com um problema que afeta muitos jovens no mundo: a anorexia. Sem perspectivas de se livrar da doença e ter uma vida feliz e saudável, a moça passa os dias sem esperança. Porém, quando ela encontra um médico (Keanu Reeves) não convencional que a desafia a enfrentar sua condição e abraçar a vida, tudo pode mudar.",
    "iframeUrl": "https://embedder.net/e/tt5541240/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/jLt2z5Zg3lDHuWU0NabkLDSvfDy.jpg",
    "title": "Doze Homens e Outro Segredo",
    "description": "Após o sucesso do roubo e de conseguir de volta sua esposa, Danny Ocean (George Clooney) reparte o dinheiro e cada um da equipe vai viver de forma discreta. No entanto, Terry Benedict, o dono do cassino assaltado, reaparece e exige a quantia roubada de volta com juros, mas os membros da gangue já gastaram grande parte do dinheiro. Danny e sua equipe concluem que a melhor opção é roubar uma raríssima obra que está sendo exibido em um museu de Roma, no valor que eles precisam.",
    "iframeUrl": "https://embedder.net/e/tt0349903/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/hWmFe0A26TNmnfHrHdmKmN0N6QZ.jpg",
    "title": "Treze Homens e um Novo Segredo",
    "description": "Reuben Tischkoff, o homem que bancou financeiramente o assalto triplo aos cassinos de Terry Benedict, foi traído por Willie Bank, um inescrupuloso dono de cassinos. Com Reuben no hospital, Danny Ocean, Rusty Ryan e sua trupe mais uma vez se reúnem para iniciar um plano de vingança. O objetivo é derrotar Bank na noite de inauguração de seu mais luxuoso cassino, chamado The Bank, derrotando-o financeiramente e também atingindo sua reputação.",
    "iframeUrl": "https://embedder.net/e/tt0496806/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/7UEqRremYl9cxCPAApYtvqRpcqW.jpg",
    "title": "Às Cegas",
    "description": "Após um ataque violento, Ellen se tornou reclusa em seu apartamento para se recuperar. Mas logo ela mergulha na paranóia, incapaz de convencer ninguém de que seu agressor voltou para aterrorizá-la, escondendo-se à vista de todos.",
    "iframeUrl": "https://embedder.net/e/tt10303430/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/r7FwclLTWB8i6XfBNTtUsyONlgN.jpg",
    "title": "Bela Vingança",
    "description": "Uma jovem mulher assombrada por uma tragédia em seu passado se vinga nos homens predadores que cruzam seu caminho.",
    "iframeUrl": "https://embedder.net/e/tt9620292/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/50mYEEOiueKarAhlHAz5qOTuIzX.jpg",
    "title": "Viajantes - Instinto e Desejo",
    "description": "Um grupo de jovens é enviado ao espaço numa missão para povoar um planeta recém descoberto. Depois que o capitão da missão é misteriosamente morto, a jovem tripulação vai ao caos, revertendo para um estado primitivo, tribal, e cedendo aos seus desejos mais selvagens.",
    "iframeUrl": "https://embedder.net/e/tt9664108/"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/n7ptP3khuhWHrTvFO0VCVPs6EVY.jpg",
    "title": "Royalteen",
    "description": "Ela começou um romance inesperado com o príncipe herdeiro, mas vai ter que fazer de tudo para impedir que seu passado escandaloso (e um grande segredo) sejam revelados.",
    "iframeUrl": "https://embedder.net/e/tt15022184"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wAQvIuLJRFo0LCr0gLQTng9KRco.jpg",
    "title": "A Extorsão",
    "description": "Em A Extorsão, Alejandro (Guillermo Francella), um experiente piloto de avião à beira da aposentadoria, é obrigado a colaborar com os serviços de inteligência de seu país para evitar ser punido por um erro grave que cometeu no trabalho.",
    "iframeUrl": "https://embedder.net/e/tt14803538"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/8G9XOb9bO9LusWEI2dOAyaCf8Bb.jpg",
    "title": "O Time da Redenção",
    "description": "Após o fiasco nos Jogos Olímpicos de 2004, o time de basquete masculino dos EUA busca a redenção e parte para a briga pelo ouro nos Jogos de Pequim de 2008.",
    "iframeUrl": "https://embedder.net/e/tt21837726"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/79vujbsWEbX4dzffBV541QXN6sf.jpg",
    "title": "Perfect Blue",
    "description": "Mima Kirigoe é membro de uma banda de música pop japonesa (J-Pop), chamada \"CHAM!\", que decide deixar a banda para se dedicar à carreira de atriz. Alguns fãs ficam descontentes com a repentina mudança de carreira, pois Mima, sendo um ídolo pop, é vista como uma menina inocente e angelical. Conforme avança em sua nova carreira, Mima mergulha em um intenso drama psicológico no qual fantasia e realidade se confundem colocando em dúvida sua ética moral.",
    "iframeUrl": "https://embedder.net/e/tt0156887"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/hk67XO1Fa1TVU3hmdCMqsnil1Ox.jpg",
    "title": "O Fada do Dente",
    "description": "Derek Thompson (Dwayne Johnson) é um jogador de hóquei frustrado que só faz sucesso por causa de suas violentas faltas que, invariavelmente, arrancam um dente do adversário. Daí vem o apelido, dado pelo fãs, de Fada dos Dentes. Ele, porém, não acredita em lendas e quase conta para a pequena Tess (Destiny Whittlock), filha de sua namorada (Ashley Judd), que esse negócio de fada trocar dente por moeda é uma grande mentira. Como punição por ser um \"destruidor de sonhos\", Derek é transformado em uma fada do dente.",
    "iframeUrl": "https://embedder.net/e/tt0808510"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/aC0YLhS0K5JbONctAlIZVvxXO0c.jpg",
    "title": "Lendas da Guerra",
    "description": "Em tempos de guerra, o traidor Dou Zhun estava no poder e usou veneno venenoso para domesticar os curandeiros. Yao Ren 19 escapou após um julgamento do corpo e escapou por acaso. Por acaso, ela foi resgatada pela garota Cicada Clothing e batizada de \"Yizhibu\". Os dois ficaram cada vez mais tristes. Do outro lado, Dou Jun mandou alguém perseguir 19, os aldeões foram mortos inocentemente, cigarras caíram do penhasco, um pedaço de pano foi pego e a memória foi adulterada ... Três anos depois, foi um grande desastre Cicada recomendado para assassinar Dou Jun, reunir-se com um pedaço de pano que perdeu a memória e se tornou Dou Junyi. Cheio de ódio transformado em luto, um lado é o país de origem, o outro lado é o amor, para onde eles deveriam ir no mundo caótico.",
    "iframeUrl": "https://embedder.net/e/tt15090814"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/zwAHIor0Yxn6VUnyVGIWk1fDYrv.jpg",
    "title": "Desaparecida",
    "description": "Quando sua mãe desaparece durante uma viagem de férias na Colômbia com seu novo namorado, a busca de June por respostas. Presa há milhares de quilômetros em Los Angeles, June faz uso dos recursos tecnológicos para tentar encontrá-la. Mas quanto mais fundo ela cava, mais questões surgem; e quando se depara com segredos de sua mãe, descobre que talvez nunca tenha conhecido sua mãe de verdade.",
    "iframeUrl": "https://embedder.net/e/tt10855768"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5eTbZASaBiafbaOhvxUMgVHUDlq.jpg",
    "title": "A História do Mundo em 2 Horas",
    "description": "Neste especial, contaremos 14 milhões de anos de história, através de uma viagem rápida de 120 minutos, desde o início dos tempos até a atualidade, fazendo escalas para explorar os pontos mais marcantes, os momentos históricos e as conexões extraordinárias entre o passado distante e nossa vida cotidiana. Esta é uma nova forma de ver a história do universo, do planeta Terra e da humanidade: o surgimento da vida, os avanços do homem e o crescimento da civilização.",
    "iframeUrl": "https://embedder.net/e/tt2086853"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/xtfhSGn6hBE3m47CCmDKLoyf60U.jpg",
    "title": "Sem Evidências",
    "description": "Em 1993, os adolescentes Damien Echols, Jason Baldwin e Jessie Misskelley Jr. foram acusados de assassinar brutalmente três crianças de oito anos. Em um julgamento repleto de polêmicas e incertezas, eles foram condenados. Após uma longa batalha judicial, foram soltos no ano passado. Adaptação do livro \"The Devil’s Knot: The True Story of the West Memphis Three\".",
    "iframeUrl": "https://embedder.net/e/tt0804463"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/85ivt7lJm3J5Mqybdh59m09eksV.jpg",
    "title": "Dungeons & Dragons: Honra Entre Rebeldes",
    "description": "Em um mundo repleto de dragões, elfos, anões, orcs e outras criaturas fantásticas, sobreviver é sempre um grande desafio. Raven Hightower é um humano que se arrisca entre os lugares mais perigosos e misteriosos desse universo, sempre com a ajuda de outros aventureiros que, assim como ele, estão dispostos a combater o mal e a derrotar as mais terríveis criaturas que surgem em seus caminhos.",
    "iframeUrl": "https://embedder.net/e/tt2906216"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wZRc6MekG9uD56VtRqQysmHjdeI.jpg",
    "title": "Transformers: A Vingança dos Derrotados",
    "description": "Passaram-se dois anos desde que Sam Witwicky e os Autobots salvaram a raça humana e tentam ter uma vida normal: Sam está começando a faculdade, enquanto os Autobots trabalham com uma organização militar secreta e tentam construir uma casa para eles na Terra. Porém, um antigo Decepticon conhecido como 'The Fallen' aparece para se vingar, então Sam e sua namorada Mikaela precisam desvendar a história dos Transformes e achar um caminho para derrotá-lo.",
    "iframeUrl": "https://embedder.net/e/tt1055369"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wTYTjSUqdra9WKzp7w2aOwYDosS.jpg",
    "title": "O Planeta dos Macacos",
    "description": "George Taylor, um astronauta americano, viaja por séculos em estado de hibernação. Ao acordar, ele e seus companheiros se vêem em um planeta dominado por macacos, no qual os humanos são tratados como escravos e nem mesmo tem o dom da fala.",
    "iframeUrl": "https://embedder.net/e/tt0063442"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wJ110kmsRTjM50DHoKmCtLheHDh.jpg",
    "title": "Lar Doce Lar... Ou Não",
    "description": "Victoria Tremont é uma barista que está entediada com seu estilo de vida e decide paquerar um freguês, mas ele não corresponde. Determinada a conquistá-lo, ela descobre que ele trabalha construindo casas para os necessitados e resolve ajudá-lo, visando assim ganhar seu coração.",
    "iframeUrl": "https://embedder.net/e/tt9636630"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/mFuFgPVuPmcYw0QtTub7HVj77AW.jpg",
    "title": "O Pai que Move Montanhas",
    "description": "Um pai determinado arrisca sua vida para encontrar seu filho que desapareceu nas montanhas.",
    "iframeUrl": "https://embedder.net/e/tt8886670"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/uvHhYA3dpSX13KB0rtr1awgHT1r.jpg",
    "title": "Acredite em Mim: A História de Lisa Mcvey",
    "description": "Na noite em que planeja tirar a própria vida, uma garota de 17 anos é sequestrada e se vê lutando para se manter viva. Ela consegue convencer seu agressor a libertá-la, mas quando ela volta para casa ninguém acredita em sua história, exceto por um detetive, que suspeita que ela tenha sido sequestrada por um serial killer.",
    "iframeUrl": "https://embedder.net/e/tt9072202"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/z8erzsD2aMQwo6W309oM19g7qMF.jpg",
    "title": "Uma Garota Encantada",
    "description": "Ella ganha o dom da obediência de sua madrinha. Após seu pai se casar novamente, sua vida piora ainda mais. Sua madrasta Olga e as filhas dela descobrem que Ella está sob o efeito do dom da obediência e passam a explorá-la cada vez mais. Decidida a mudar de vida, a garota sai de casa e inicia uma viagem para reencontrar sua madrinha, pois apenas ela pode desfazer o feitiço. No caminho, ela encontra o elfo Slannen, que decide acompanhar a viagem de Ella, e o Príncipe Char, por quem se apaixona.",
    "iframeUrl": "https://embedder.net/e/tt0327679"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/oaDnDWYendYQ8peqplOOE1V3keS.jpg",
    "title": "O Misterioso Assassinato de Uma Família",
    "description": "Em 4 de abril de 2010, a familia Quintanilla foi encontrada morta em sua casa de campo. A polícia relatou a existência de 37 horas de evidências em vídeos. \"O Misterioso Assassinato de Uma Família\" mostra as imagens reais dessas evidências. A família Quintanilla viajou para sua casa na fazenda em Sitges, onde Christian e July investigam sobre A Lenda da Garota na Floresta Garraf. Ambos gravavam qualquer coisa que faziam. No quinto dia de sua chegada,foram encontrados mortos em circunstâncias estranhas. O filme mostra os últimos 5 dias de Cristian Quintanilla e seus irmãos. Também mostra as estranhas situações que viveram, que continuam sem explicações.",
    "iframeUrl": "https://embedder.net/e/tt1734067"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/8P3Z0UEvx03Iqh8yHD54Tr16Dcv.jpg",
    "title": "Pequena Grande Vida",
    "description": "Na cidade de Omaha, as pessoas descobrem a possibilidade de reduzir de tamanho para uma versão minúscula, a fim de terem menos gastos vivendo em pequenas comunidades que se espalham pelo mundo. Encantado após ter contato com amigos que passaram por pelo processo, um homem (Matt Damon) decide convencer sua esposa (Kristen Wiig) a adotar o curioso novo estilo econômico de vida.",
    "iframeUrl": "https://embedder.net/e/tt1389072"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/ztVMXVNCIYK0CgXOjEmJlWupn95.jpg",
    "title": "Na Selva",
    "description": "O mochileiro israelense Yossi Ghinsberg, acompanhado de dois amigos, viaja até a cidade de La Paz, na Bolívia, para o que seria uma aventura inesquecível. Guiados pelos caminhos desconhecidos da Amazônia por um austríaco que mora no local há anos, os amigos embarcam numa viagem pela selva que se transforma em uma das mais assustadores jornadas de suas vidas.",
    "iframeUrl": "https://embedder.net/e/tt3758172"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/oXHNdN1hjg6RFQ5NP618KSAIrdE.jpg",
    "title": "O Pior Vizinho do Mundo",
    "description": "A história de Otto Anderson, um viúvo mal-humorado que está muito preso aos seus hábitos. Quando uma jovem família animada se muda ao lado, ele conhece sua igual em Marisol, esperta e grávida, o que leva a uma amizade improvável que vai deixar o mundo de Otto de cabeça para baixo.",
    "iframeUrl": "https://embedder.net/e/tt7405458"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/rnEcFnQYgZ6mmxeeaEeLNSZdgD8.jpg",
    "title": "No Ritmo do Coração",
    "description": "Como CODA (Filhos de Adultos Surdos), Ruby é a única pessoa com audição em sua família. Quando o negócio de pesca da família é ameaçado, Ruby se vê dividida entre seguir seu amor pela música e seu medo de abandonar seus pais.",
    "iframeUrl": "https://embedder.net/e/tt10366460"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/eB1vhoNrN2oR82fxsHp7vvLgMhz.jpg",
    "title": "Extraordinário",
    "description": "Auggie Pullman é um garoto que nasceu com uma deformação facial. Pela primeira vez, ele irá frequentar uma escola regular, como qualquer outra criança. No quinto ano, ele irá precisar se esforçar para conseguir se encaixar em sua nova realidade.",
    "iframeUrl": "https://embedder.net/e/tt2543472"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/xMiXnyVOIM8ZXr1DlnsKKcwHuil.jpg",
    "title": "A Cor Púrpura",
    "description": "No sul dos Estados Unidos, na década de 30, a menina Celie Harris é violentada pelo próprio pai, que vende seus filhos. Casada com um homem que a trata como escrava, Celie passa por uma transformação ao conhecer Shug Avery, uma cantora de blues que se envolve com seu marido.",
    "iframeUrl": "https://embedder.net/e/tt0088939"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5CgCYCiObKgst1UIdqibU8ZeKAX.jpg",
    "title": "Bem-vindo à Selva",
    "description": "Travis (Seann William Scott) é um jovem de família rica que foi para a Amazônia em busca de uma mina de ouro perdida, popularmente chamada de Helldorado. Para encontrá-lo sua família contrata Beck (The Rock), que parte para o Brasil à sua busca. Após alguns desentendimentos iniciais, Travis convence Beck a ajudá-lo em sua busca. Porém eles precisarão enfrentar Hatcher (Christopher Walken), o chefe de uma mineradora, que também está em busca de Helldorado.",
    "iframeUrl": "https://embedder.net/e/tt0327850"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5CMhiQnnLsKx5bgtndz6C5vhgRr.jpg",
    "title": "Comer, Rezar, Amar",
    "description": "Elizabeth (Julia Roberts) descobre que sempre teve problemas nos seus relacionamentos amorosos. Um dia, ela larga tudo, marido, trabalho, amigos, decidida a viver novas experiências em lugares diferentes por um ano inteiro. E parte para a Índia, Itália e Bali, para se reencontrar numa grande viagem de auto conhecimento.",
    "iframeUrl": "https://embedder.net/e/tt0879870"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/kBpvdyMx7hD0zuTf1XrbHyxMx1Q.jpg",
    "title": "A Vizinhança Assombrada",
    "description": "Os moradores de uma pequena cidade descobrem que algo mais sinistro do que os lobos assassinos estão à espreita no sertão: primeiro os lobos começam a aparecer mortos… então as pessoas.",
    "iframeUrl": "https://embedder.net/e/tt5113086"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/eJ2yNRyP3QJ36lO81f19ep98eWw.jpg",
    "title": "Os Estagiários",
    "description": "Billy (Vince Vaughn) e Nick (Owen Wilson) são grandes amigos e trabalham juntos como vendedores de relógios. Eles são pegos de surpresa quando seu chefe (John Goodman) fecha a empresa, por acreditar que o negócio esteja ultrapassado. Com problemas financeiros, eles conseguem a inscrição em uma seleção de estágio no Google. Mesmo sem terem a garantia que serão contratados, eles partem para a sede da empresa e lá precisam lidar com a diferença de idade entre eles e os demais competidores.",
    "iframeUrl": "https://embedder.net/e/tt1389072"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/Lo4M5BETSchjGz5Mlm0Jh8QzDF.jpg",
    "title": "É o Fim",
    "description": "Durante uma festa na casa de James Franco, uma série de eventos catastróficos se iniciam e aos poucos destroem Los Angeles. Seis amigos conseguem escapar, porém a falta de suprimentos traz à tona intrigas do passado. Eventualmente, eles são forçados a sair da casa, encarando seu destino e o verdadeiro significado de amizade e redenção.",
    "iframeUrl": "https://embedder.net/e/tt1245492"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/s7ICZYFXI0h1EMfQ4ApJGtOar1m.jpg",
    "title": "Vizinhos Imediatos de 3º Grau",
    "description": "Quatro amigos formam um grupo de vigilância do bairro. Equipados, levam sua missão a sério. Mas quando descobrem que alienígenas vivem entre eles e ninguém acredita, precisam agir sozinhos para salvar o mundo.",
    "iframeUrl": "https://embedder.net/e/tt1298649"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nCGK7GwtjCu2gvdfyvxLX3JkxE9.jpg",
    "title": "Bom Dia, Vietnã",
    "description": "Convocado pelo exército para transmitir um programa de rádio, Cronauer acaba com a caretice das ondas pasteurizadas da rádio, com suas piadas e os últimos sucessos musicais da América. Os soldados o veneram enquanto as altas patentes o consideram um ultraje.",
    "iframeUrl": "https://embedder.net/e/tt10366460"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/eExiNiIMAQ6ArzudNG3G3ehPTc.jpg",
    "title": "Sete Noivas Para Sete Irmãos",
    "description": "Depois que Adam (Howard Keel), o irmão mais velho de uma família de caipiras, volta para sua fazenda com uma noiva, seus outros seis irmãos solteirões decidem ir para a cidade e arrumar seis noivas para morarem com eles na fazenda também.",
    "iframeUrl": "https://embedder.net/e/tt2543472"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/eJOtGPybhBaMQyaJe0CGmkYBM28.jpg",
    "title": "O Guarda-Costas em Ação",
    "description": "Hui Ching, é um guarda-costas contratado para proteger a linda, porém mimada Michelle, uma testemunha chave em um julgamento envolvendo um poderoso gangster. Hui, instala um verdadeiro arsenal de equipamentos eletrônicos, desde câmeras de segurança até detectores de bombas. Porém, ela não concorda com essas precauções, mas sabe de todo o real perigo em que se encontra. Hui, terá que enfrentar Wong Kin-Kwan, que está obcecado pelo desejo de vingança, em um explosivo ataque final.",
    "iframeUrl": "https://embedder.net/e/tt0111835"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/74K8HmqhYv9RE97Buqt8N1NDvo3.jpg",
    "title": "O Confronto",
    "description": "Não existe um só universo, existem muitos. Foi criada uma tecnologia para viajar através destes universos, mas a viagem é muito restrita e controlada. Da mesma forma existem várias versões de cada pessoa, cada uma habitando no tempo presente um destes mundos paralelos. O equilíbrio neste sistema sempre foi mantido, mas Gabriel Yulaw quer destruí-lo para que possa se tornar o Único e absorver a força de suas versões pelos diversos universos.",
    "iframeUrl": "https://embedder.net/e/tt8329290"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/rQ8Nk709kWuMMk0IMQmbJbZe7pa.jpg",
    "title": "A Lenda de Golem",
    "description": "No século XV, para salvar o seu povo de uma ameaça, uma mulher conjura uma criatura com bases nas suas crenças judaicas. A criatura porém torna-se algo muito mais poderoso e demoníaco do que eles podiam esperar.",
    "iframeUrl": "https://embedder.net/e/tt8329290"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nzkqudQHddBc4pOfJzjwHW2Me96.jpg",
    "title": "Até Que A Fuga Os Separe",
    "description": "Ray Gibson (Eddie Murphy) e Claude Banks (Martin Lawrence) vivem de pequenos golpes. Certa noite, aceitam transportar ilegalmente um carregamento de bebida destilada para ganhar uns trocados, mas são parados pela polícia e terminam caindo numa armadilha. Acusados de assassinato, ganham pena de prisão perpétua. O filme acompanha então as desventuras da dupla dentro da prisão durante 65 anos.",
    "iframeUrl": "https://embedder.net/e/tt0267804"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/fdKZmSQHD17JjGUYkluhpttgJRi.jpg",
    "title": "Raymond & Ray",
    "description": "Os meio-irmãos Raymond e Ray se reencontram quando seu pai distante morre - e descobrem que seu último desejo era que eles cavassem sua cova. Juntos, eles processam quem eles se tornaram como homens, tanto por causa de seu pai quanto apesar dele.",
    "iframeUrl": "https://embedder.net/e/tt15334032"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/ca9IhQ2H72TRmnHf2ZDJXbffIdX.jpg",
    "title": "Cascavel",
    "description": "Como retribuição a uma mulher misteriosa que salvou sua filha picada por uma cobra mortal, uma mãe solteira tem de matar um desconhecido antes do pôr do sol.",
    "iframeUrl": "https://embedder.net/e/tt9257484"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/wbbEBwXxt51rVblXMWkgT0xFyBc.jpg",
    "title": "Limite Vertical",
    "description": "K2, a montanha paquistanesa de 28.250 pés na Cordilheira karakoram, é o cenário desta aventura aditivada com pura adrenalina. É uma corrida contra o tempo de um ex-alpinista que lidera uma missão para resgatar a irmã e outros membros de uma expedição que ficaram presos no K2 depois de uma terrível avalanche.",
    "iframeUrl": "https://embedder.net/e/tt0190865"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/1qhU3VJo10sISkHIyANLsHioq0Y.jpg",
    "title": "Cinderela",
    "description": "Cinderela vive com sua madrasta, Lady Tremaine, e as duas filhas dela. Obrigada a trabalhar como empregada da casa, ela tem como amigos apenas os animais que a rodeiam. O local em que vive está agitado devido ao baile que será realizado no castelo, o qual contará com a presença do príncipe. Como Lady Tremaine pretende que uma das filhas se case com ele, elas se preparam com requinte para o evento. Cinderela, entretanto, não pode ir. Até que surge a Fada-madrinha, que dá a Cinderela um vestido e condições para que possa ir ao baile em alto estilo. Entretanto há uma condição: Cinderela precisa retornar antes da meia-noite, caso contrário o feitiço será desfeito.",
    "iframeUrl": "https://embedder.net/e/tt0042332"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/oBFAs9hMdSgHKMvW6VLnh5SOfof.jpg",
    "title": "A Pequena Sereia",
    "description": "Ariel é a filha caçula do Rei Tritão, comandante dos sete mares, que está insatisfeita com sua vida. Ela deseja caminhar entre os humanos para conhecê-los melhor, mas sempre é proibida por seu pai, que considera os humanos como sendo bárbaros comedores de peixe. Até que ela se apaixona por um jovem príncipe e, no intuito de conhecê-lo, resolve firmar um pacto com Úrsula, a bruxa do reino, que faz com que ela ganhe pernas e se torne uma verdadeira humana. Porém, Úrsula também tem seus planos e eles incluem a conquista do reino de Tritão.",
    "iframeUrl": "https://embedder.net/e/tt0097757"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/glHqwsvFkQHFMFpA0FjFp8hPu6P.jpg",
    "title": "Os Instrumentos Mortais: Cidade dos Ossos",
    "description": "A vida de Clary muda completamente quando sua mãe é sequestrada e ela descobre, ao conhecer Jace, que é uma caçadora de sombras. Para salvar sua mãe, ela deve encontrar a Taça da Mortalidade, mas primeiro deve descobrir sua força interior.",
    "iframeUrl": "https://embedder.net/e/tt1538403"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/t1Xs4xqE7pk3A6cbq5ohJagoNt2.jpg",
    "title": "O Pai da Rita",
    "description": "Roque e Pudim, compositores da velha guarda da Vai-Vai, partilham uma quitinete, décadas de amizade, o amor pela escola de samba e uma dúvida do passado: o que aconteceu com a passista Rita, paixão de ambos. O surgimento de Ritinha, filha da dançarina, e as sombras do compositor Chico Buarque, ameaçam desmoronar essa grande amizade.",
    "iframeUrl": "https://embedder.net/e/tt11153132"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/vgJt4ADIjm5U2y3oPLu6kXEXOCY.jpg",
    "title": "O Contador",
    "description": "O matemático Christian Wolff sente-se muito mais à vontade lidando com números do que com pessoas. Atualmente, trabalha como contador autônomo para uma das maiores organizações criminosas do mundo. Com a receita federal no encalço, ele resolve mudar de ares e atender um novo cliente, uma empresa de equipamentos robóticos onde um dos funcionários descobriu um desvio gigantesco de recursos. À medida que Christian se aprofunda nos registros da empresa e se aproxima da verdade, o número de cadáveres começa a crescer rapidamente.",
    "iframeUrl": "https://embedder.net/e/tt2140479"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/oUjrVXrASYin8N7kJZ3gqgxIeHp.jpg",
    "title": "Ultravioleta",
    "description": "Uma mulher no meio de uma guerra civil futurística entre o governo e uma subcultura de humanos geneticamente modificados dotados de mais velocidade, força e inteligência. Na tentativa de proteger um garoto que foi jurado de morte, ela precisa se defender do governo humano.",
    "iframeUrl": "https://embedder.net/e/tt0370032"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/7sYIjWRzqClPK6hiqpOJOnaGUcO.jpg",
    "title": "O Mágico de Oz",
    "description": "Dorothy e seu cachorro Totó são levados para a terra mágica de Oz quando um ciclone passa pela fazenda de seus avós no Kansas. Eles viajam em direção à Cidade Esmeralda para encontrar o Mago Oz e no caminho encontram um Espantalho, que precisa de um cérebro, um Homem de Lata sem um coração e um Leão Covarde que quer coragem. O Mago pede ao grupo que tragam a vassoura da Bruxa Malvada do Oeste a fim de ganharem sua ajuda.",
    "iframeUrl": "https://embedder.net/e/tt0032138"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/ozSUEsKgMNOdL4em13Xd7uKf9TW.jpg",
    "title": "Os Cavaleiros do Zodíaco: A Lenda do Santuário",
    "description": "Na luta para defender Atena e colocá-la em seu lugar de direito, os Cavaleiros de Bronze lutam para superar o Mestre do Santuário e os poderosos Cavaleiros de Ouro, guardiões das 12 casas.",
    "iframeUrl": "https://embedder.net/e/tt2231489"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/rRJKrlFqW9nBh6UTkEexLXGazrH.jpg",
    "title": "Os Cavaleiros do Zodíaco: Prólogo do Céu",
    "description": "Os defensores da deusa Atena ainda estão se recuperando de uma batalha contra Hades quando são obrigados a enfrentar um novo inimigo: Apolo, que lidera os cavaleiros celestiais e quer tomar o controle do santuário. Sem poder contar com a ajuda dos cavaleiros de ouro, cujas almas foram seladas para sempre pelos deuses, Seiya e os demais cavaleiros de bronze precisarão enfrentar sozinhos este desafio.",
    "iframeUrl": "https://embedder.net/e/tt0805605"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/cXCWqtb7oRtkQfpxjdPS4G2c3RR.jpg",
    "title": "Os Cavaleiros do Zodíaco: Os Guerreiros do Armageddon",
    "description": "Os cosmos de Poseidon, Abel e Éris, todos mandados ao inferno pelos Cavaleiros de Bronze, são usados para reviver Lúcifer, o mais cruel dos demônios. Decidido a se vingar de Atena, Lúcifer resolve destruir a Terra e enfrenta os Cavaleiros de Bronze.",
    "iframeUrl": "https://embedder.net/e/tt0326101"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/724kXHDFaSJw1WdYX2qi5XkYMLb.jpg",
    "title": "Os Cavaleiros do Zodíaco: A Lenda dos Defensores de Atena",
    "description": "Abel, irmão de Atena, tentou em um passado distante tornar-se o deus dos deuses. Sua ambição fez com que Zeus se unisse a Apolo para derrotá-lo. Após sua morte, Zeus ordenou que todos os registros sobre Abel fossem apagados, para que as futuras gerações jamais soubessem de sua existência. Porém, devido às blasfêmias cometidas pelos humanos, os deuses resolvem ressuscitar Abel, que tem por função punir a humanidade. Para ajudá-lo em sua missão Abel ressuscita três cavaleiros da era mitológica, que são protegidos por armaduras de bronze de Atena e reforçados como Armaduras do Sol, e ainda um grupo de Cavaleiros de Ouro. Abel, juntamente com seus guerreiros, leva Atena ao Santuário, o que a faz abandonar os Cavaleiros de Bronze. Liderados por Seiya, os Cavaleiros de Bronze partem em sua busca e tentam impedir que a humanidade atinja seu juízo final.",
    "iframeUrl": "https://embedder.net/e/tt0326143"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nziTxFxx0l2hO7ZddZo903kVVU0.jpg",
    "title": "Os Cavaleiros do Zodíaco: O Santo Guerreiro",
    "description": "A deusa Éris encarna na jovem Eiri e sequestra Saori, com o objetivo de roubar seus poderes usando o pomo dourado. Os Cavaleiros de Bronze vão até o santuário de Éris para resgatar a Saori, precisando enfrentar um grupo de cavaleiros traidores que agora são fantasmas a mando de Éris.",
    "iframeUrl": "https://embedder.net/e/tt0323869"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/rakuuNLbDX0OdQ9QQjnVH6YwVzt.jpg",
    "title": "Os Banshees de Inisherin",
    "description": "Embora Pádraic e Colm tenham sido amigos de longa data, eles se encontram num impasse quando um deles abruptamente rompe o relacionamento, trazendo consequências graves para ambos.",
    "iframeUrl": "https://embedder.net/e/tt11813216"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/76z8q24vMul7IPguc0QUODF3THk.jpg",
    "title": "O Plano Perfeito",
    "description": "Assaltantes vestidos com uniformes de pintor invadem um movimentado banco em Nova York e fazem reféns. A polícia chega ao local esperando resolver a situação rapidamente, mas os detetives Frazier e Mitchell se surpreendem com a inteligência e a frieza do líder dos bandidos, Dalton Russell, que parece estar sempre um passo à frente das ações da polícia.",
    "iframeUrl": "https://embedder.net/e/tt0454848"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/x5GR75CM0FbATtHjnAaE7WwUXkX.jpg",
    "title": "Matilda: O Musical",
    "description": "Uma jovem extraordinária descobre seu superpoder e convoca a coragem notável, contra todas as probabilidades, para ajudar os outros a mudar suas histórias, ao mesmo tempo em que assume o controle de seu próprio destino. Defendendo o que é certo, ela obteve resultados milagrosos.",
    "iframeUrl": "https://embedder.net/e/tt3447590"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/5dsX6UAHqkQz1kiV8bs8SvjyVNa.jpg",
    "title": "Wendell & Wild",
    "description": "Dois irmãos demoníacos e ardilosos recrutam Kat Elliot, no auge da sua problemática adolescência, para invocá-los até a terra dos vivos. Só que Kat pede algo em troca — algo que os levará para uma aventura brilhante, bizarra e hilária.",
    "iframeUrl": "https://embedder.net/e/tt5181830"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/nkvg5RbmDcLMfu5gfJHhMqdWBpK.jpg",
    "title": "Sharper: Uma Vida de Trapaças",
    "description": "Madeline é uma golpista envolvida em trapaças do mundo dos bilionários de Manhattan, nos Estados Unidos. Enquanto isso, Max é um especialista em complexos planos fraudulentos que costumam render muito dinheiro. Juntos eles viverão uma trama cheia de traições, roubos, conflitos familiares, manipulações e jogos cruéis de poder.",
    "iframeUrl": "https://embedder.net/e/tt12573454"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/7leBWM27Q0TUnvmhw6WnFNgGn4G.jpg",
    "title": "Bem-Vinda a Quixeramobim",
    "description": "Aimée é uma influencer milionária que tem todos os bens da família bloqueados, exceto uma fazenda no interior do Ceará que herdou de seu avô. Ela parte para o sertão na tentativa de vender a propriedade, mas com vergonha da nova realidade, inventa que irá tirar um período sabático, por um ano. Assim, terá que lidar com sua nova vida e sustentar a mentira nas redes sociais.",
    "iframeUrl": "https://embedder.net/e/tt18573106"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/qEkatvFb6hrebLBAanb25ea26yh.jpg",
    "title": "Jung_E",
    "description": "Num futuro pós-apocalíptico, uma pesquisadora lidera os esforços de pôr fim a uma guerra civil. Para isso, clona o cérebro de uma destemida capitã do exército: sua mãe.",
    "iframeUrl": "https://embedder.net/e/tt22352848"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/m7OCBWL0CngPMwe4b0iEsGxrlYg.jpg",
    "title": "Na Sua Casa ou na Minha?",
    "description": "Grandes amigos e totalmente opostos, Debbie e Peter trocam de casa por uma semana. Será que essa experiência vai abrir as portas para o amor?",
    "iframeUrl": "https://embedder.net/e/tt12823454"
  },
  {
    "src": "https://image.tmdb.org/t/p/w300/i3OgPuen3vi7UkAQCMZou2NkPUm.jpg",
    "title": "Casamento Armado",
    "description": "Durante a cerimônia de casamento, Darcy e Tom estão reunidos com seus familiares para celebrar o grande momento, quando são surpreendidos por sequestradores. Agora, os noivos têm a missão de salvar as suas famílias do perigo, trazendo a lembrança de quando se apaixonaram um pelo outro.",
    "iframeUrl": "https://embedder.net/e/tt9686790"
  }
]
